{
	"product_id": 16,
	"category_id": 4,
	"title": "Видеорегистратор с камерой заднего вида",
	"specifications": "<p>Современный компактный видеорегистратор, оснащённый дополнительной камерой заднего вида. Видеорегистратор кроме основной функции, съёмки видео и фото, выполняет функцию зеркала заднего вида с удобно размещённым на нём экраном.Благодаря наличию ИК-подсветки, возможна съёмка в условиях ограниченной освещённости.<br>На данную модель установлена матрица GC2053 (night vision) и объектив со стеклянными линзами и широким углом обзора 140°, который обеспечивают высокое качество записи всего происходящего на дороге.<br>Дополнительная камера заднего вида. Наличие второй камеры позволяет фиксировать события, происходящие позади автомобиля.<br>Режим сьемки ДЕНЬ/НОЧЬ.<br></p><p>Характеристики:<br>Количество камер - 2<br>Максимальное разрешение видео - FullHD (1920x1080)<br>Встроенный GPS - Нет<br>Сенсор - GC2053 (night vision)<br>Активация записи - Автоматически при включении<br>Частота видео - 30 кадров/с<br>Формат видео - H.264<br>Объектив, угол обзора - 140 °<br>Инфракрасная подсветка - Нет<br>Запись звука - Да<br>Экран - 4,3<br>Питание - От прикуривателя<br>Порты и разъемы - microUSB<br>Циклическая запись - Да<br>Поддержка карт памяти - microSD<br>Диапазон рабочих температур от 0 до +35 °C<br>Размеры : 63 х 56 х 33 мм<br>Вес : 48 г<br><br></p><p>Другие функции и технологии:<br>Автозапуск<br>Датчик удара (G-сенсор)<br>Режим парковки<br>Запись аудио<br>Съемка фото<br></p><p>Комплектация:<br>Видеорегистратор<br>Камера заднего вида<br>Автомобильное зарядное устройство<br>Видео кабель для камеры заднего вида<br>USB кабель<br>Винты для установки камеры заднего вида (2 шт.)<br>Наклейки 3M для крепления камеры заднего вида (2 шт)<br>Зажимы для крепления видеорегистратора (4 шт)<br>Ткань из микрофибры<br>Гарантийный талон<br>Руководство пользователя<br></p>",
	"value": "1271",
	"photos": [
		{"img": {"src": "img/registr-mirr-2cam.jpg", "alt": "Видеорегистратор-зеркало с 2 камерами для автомобиля"}}
	]
}