{
	"product_id": 13,
	"category_id": 4,
	"title": "Автомобильный видеорегистратор",
	"specifications": "<p>Компактный, стильный видеорегистратор сумеет вписаться в интерьер любого автомобиля. Высокое качество материалов и аккуратная сборка.Так же, данный видеорегистратор получил под своё управление отличный функционал, позволяющий комфортно пользоваться устройством. Здесь нет ничего лишнего. Разрешение видео FULLHD, аккумулятор мощностью в 200 мА*ч и углом обзора в 130 градусов. Поддерживается защита важных видеофайлов от стирания.<br><br>Гарантия - 12 месяцев<br>Страна производитель - Германия</p><p>Сверхбыстрая записьСкорость записи видео не замедляет реальную картинку для человеческих глаз (человеческий глаз воспринимает всего 25 кадр/сек), что позволяет при проигрывании видео избавиться от микро задержек. В камеру встроен микрофон высокого качества, запись звука с битрейтом до 320 Кбит/с.</p><p>Функция G-sensor и датчик удараПри движении автомобиля, в случаи резкого замедления,вращения или ударе G-sensor моментально сохраняет текущую и предыдущую записи видеорегистратора в отдельную папку и блокирует ее от удаления и перезаписи. Датчик удара — если автомобиль стоит на парковке и другой автомобиль случайно или намеренно стукнул ваше авто, срабатывает датчик удара, видеорегистратор автоматически включается и производит запись всех событий, фиксируя авто нарушителя.</p><p>Характеристики:<br>Передовое качество съёмки в формате FULL HD 1920х1080p<br>Датчик движения и удара<br>Мультиязычное меню (русский язык и другие)<br>Удобное поворотное крепление<br>Циклическая видеозапись<br>Защита файлов от перезаписи<br>2.0” LCD-дисплей<br>В процессе записи и воспроизведения на экране отображаются дата и время<br>Поддерживаются карты памяти формата micro-SD емкостью до 32 ГБ<br>Порт: mini USB 2.0<br>Функция G-sensor<br>DC5В. Поддержка питания от встроенной литий ионной батареи 200 мАч<br></p><p>Комплектация:<br>Видеорегистратор<br>Зарядное устройство для авто<br>Крепление-присоска на лобовое стекло<br>Гарантийный талон<br>Руководство пользователя<br></p>",
	"value": "531",
	"photos": [
		{"img": {"src": "img/registr.jpg", "alt": "Популярный автомобильный видеорегистратор"}}
	]
}