{
	"product_id": 7,
	"category_id": 1,
	"title": "Массажер для похудения, для тела, рук и ног BRAUN",
	"specifications": "<p>Антицеллюлитный массажный аппарат для тела и лица отвечает всем требованиям качества и безопасности, а его комплектующие изготовлены из высококачественных, протестированных материалов.<br><br>Гарантия - 12 месяцевСтрана производитель - Швеция</p><p>МНОГОФУНКЦИОНАЛЬНОСТЬ: <br>Прибор используется для всего тела и лица. ЕMS технология проганяет положительные и отрицательные ионы, которые могут помочь Вам легко удалить жир, целлюлит, а также расслабить тело после тренировки или тяжелого трудового дня.</p><p>ФОРМИРОВАНИЕ ИДЕАЛЬНОГО КОНТУРА ТЕЛА: <br>Массажер выполняет симуляцию таких видов массажа: для похудения, антицеллюлитный, разминка, расслабляющий, укрепляющий.</p><p>АКТИВНОЕ СЖИГАНИЕ ЖИРА: <br>Прибор тренирует мышцы с разной степенью интенсивности для сжигания жира и расслабления всего тела.Для этого используются специальные подушки-накладки.</p><p>ПОДТЯЖКА КОЖИ: <br>Массаж стимулирует клетки, что позволяет улучшить тонус кожных покровов, усилить синтез коллагена.</p><p>БЕЗОПАСНОСТЬ: <br>Девайс полностью безопасен для использования. В случае отсутствия его активности в течение 10 минут, прибор автоматически отключается. Для повторного его использования достаточно нажать кнопку включения.</p><p>Характеристики:<br>Вид массажа -  вибрационный массаж;<br>Количество скоростных режимов работы -  6;<br>Потребляемая мощность - 25.0 (Вт);<br>Тип питания - Сеть 220 В; <br>Максимальная скорость вращения - 2500 (об/мин);<br>Влагозащищенный корпу<br>Прорезиненная рукоятка<br>Защита от перегрев<br>Высота - 170.0 (мм)<br>Ширина - 111.0 (мм)<br>Глубина - 135.0 (мм)<br>Вес - 1.0 (кг)<br></p><p>Комплектация:<br>Массажер<br>Защитная насадка<br>Плоская насадка<br>Волнистая насадка <br>Шлифовальная насадка для ног <br>Гарантийный талон<br>Руководство пользователя<br></p>",
	"value": "581",
	"photos": [
		{"img": {"src": "img/massager.jpg", "alt": "Антицеллюлитный массажер для похудения"}}
	]
}